<%@ page pageEncoding="UTF-8"%>
<%@taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@taglib uri="http://java.sun.com/jsp/jstl/fmt" prefix="fmt" %>
<!DOCTYPE html>
<html lang="zh-cn">
  <head>
    <jsp:include page="/icd_meta.jsp"/>
    <title>电器城-公告详情</title>
    <jsp:include page="/icd_link.jsp"/>
  </head>
  <body>
    <jsp:include page="/icd_top.jsp"></jsp:include>
    
    <!-- 公告详情 -->
    <div class="wrapper" style="min-height: 500px">
       <div class="panel" id="news_detail">
		  <div class="panel-heading">
		  <h1>关于我们</h1>
		   <p>&nbsp&nbsp&nbsp&nbsp电器城于2004年正式涉足电商领域。2015年，电器城集团市场交易额达到4627亿元，净收入达到1813亿元，年交易额同比增长78%，增速是行业平均增速的2倍*。电器城是中国收入规模最大的互联网企业。截至2015年12月31日，电器城集团拥有近11万名正式员工，业务涉及电商、金融和技术三大领域。
2014年5月，电器城集团在美国纳斯达克证券交易所正式挂牌上市，是中国第一个成功赴美上市的大型综合型电商平台，并成功跻身全球前十大互联网公司排行榜，2015年7月，电器城凭借高成长性入选纳斯达克100指数和纳斯达克100平均加权指数。
电器城商城</p>
<p>&nbsp&nbsp&nbsp&nbsp电器城商城目前已成长为中国最大的自营式电商企业，2015年第三季度在中国自营式B2C电商市场的占有率为56.9%*。电器城商城致力于为消费者提供愉悦的在线购物体验，自2004年成立以来，坚持“正品行货”的理念，对假货零容忍；采取六大品控措施，保障正品，大量品牌直供，从源头杜绝假货。通过内容丰富、人性化的网站（www.jd.com）和移动客户端，电器城商城以富有竞争力的价格，提供具有丰富品类及卓越品质的商品和服务，以快速可靠的方式送达消费者，并且提供灵活多样的支付方式。电器城商城致力于打造一站式综合购物平台，服务中国亿万家庭，3C事业部、家电事业部、消费品事业部、服饰家居事业部、生鲜事业部和新通路事业部六大部门领航发力，覆盖用户多元需求。同时，电器城商城还为第三方卖家提供在线销售平台和物流等一系列增值服务。
电器城拥有中国电商领域规模最大的物流基础设施；通过完善布局，电器城将成为全球唯一拥有中小件、大件、冷藏冷冻仓配一体化物流设施的电商企业。截至2016年3月31日，电器城在全国范围内拥有7大物流中心，运营了209个大型仓库，拥有5987个配送站和自提点，覆盖全国范围内的2493个区县，仓储设施占地面积约430万平方米。电器城专业的配送队伍能够为消费者提供一系列专业服务，如：211限时达、次日达、夜间配和2小时极速达，GIS包裹实时追踪、售后100分、快速退换货以及家电上门安装等服务，保障用户享受到卓越、全面的物流配送和完整的“端对端”购物体验。电器城智能物流持续创新，“亚洲一号”现代化物流中心是当今中国最大、最先进的电商物流中心之一，目前已有6座“亚洲一号”投入使用；电器城物流实验室开始测试无人机送货，为农村电商配送提速。
2014年3月电器城与腾讯达成了战略合作，全面推进移动社交电商新模式的发展，成为全球移动社交的积极探索者和实践者。目前，电器城已经形成了手机客户端、微信购物、手机QQ购物组成的完整移动购物布局。2016年第一季度通过移动端渠道完成订单量约占总完成订单量的72.4%，同比增长超过160%。
2015年，电器城加速渠道下沉，大力发展农村电商，推进3F战略，即工业品进农村战略(Factory to Country)、农村金融战略(Finance to Country)和生鲜电商战略(Farm to Table)，已初见成效。截至2016年4月22日，电器城已经开设约1400家“县级服务中心”和近1400家“电器城帮服务店”；拥有约20万名乡村推广员，服务20万行政村；地方特产馆特产店已达到700多家，电器城农资电商的合作涉农企业已达到200多家；已授权的电器城农资服务中心达到65家，乡村白条推广员累计授信人数5.7万余人，乡村白条农户累计授信1.2万人。
电器城到家</p>
<p>&nbsp&nbsp电器城到家于2015年3月正式独立运营，是电器城集团2015年重点打造的O2O生活服务平台，是基于传统B2C模式向高频领域的重要提升。2016年4月，“电器城到家”与中国最大的众包物流平台“达达”合并，成立新公司。通过整合双方的众包物流体系，新公司将为中国的零售商，服务供应商和O2O企业提供低价的物流服务，并提升效率。物流业务将继续使用“达达”品牌。O2O超市平台将继续使用“电器城到家”品牌，专注于定位移动电商领域，通过与线下商超和便利店的合作，打造便捷和高品质的购物体验。
跨境电商</p>
<p>&nbsp&nbsp电器城在跨境进出口业务方面都制定了详细的发展规划，全面加速国际化进程。
在进口业务方面，成立了“电器城全球购”平台。目前，已开设的国家馆有“欧洲馆”、“韩国馆”、“日本馆”、“澳洲馆”、“美国馆”、“加拿大馆”、“新西兰馆”；已开设的地区馆有“台湾地区馆”和“香港地区馆”，中国消费者足不出户即可享受全球优质商品。
在出口业务方面，电器城的多语言全球售跨境贸易平台en.jd.com，致力于满足全球用户需求，立足全球供应链，以“全球化+本地化”模式带动海量“中国好商品”与“中国好商家”走出去。目前已在俄罗斯、印度尼西亚展开布局。
电器城金融</p>
<p>&nbsp&nbsp电器城金融集团，于2013年10月开始独立运营，定位为金融科技公司。电器城金融依托电器城生态平台积累的交易记录数据和信用体系，向社会各阶层提供融资贷款、理财、支付、众筹等各类金融服务。夯实金融门户基础，并依托电器城众创生态圈，为创业创新者提供全产业链一站式服务。
电器城金融现已建立七大业务板块，分别是供应链金融、消费金融、众筹、财富管理、支付、保险、证券。电器城金融APP，为用户提供了“一站式金融生活移动平台”，涵盖了目前理财加消费的金融产品。
2016年1月16日，电器城金融已和由红杉资本中国基金，嘉实投资和中国太平领投的投资人完成具有约束力的增资协议签署，融资66.5亿人民币。此轮融资对电器城金融的交易后估值为466.5亿人民币。
电器城技术</p>
<p>&nbsp&nbsp电器城是一家业务与技术双导向的公司，从成立伊始，就投入大量资源开发完善可靠、能够不断升级、以电商应用服务为核心的自有技术平台。
技术对电器城的价值可以总结为业务保障和技术突破两个方面。业务保障包括基础保障、平台保障和安全保障，能够支持电器城的高速顺畅运营，应对618、双11等电商大促的海量订单压力。在完成业务保障的基础上，技术突破会给电器城带来更高的运行效率和更多的商业机会。目前电器城的技术突破有相当的比重是从大数据中产生的，比如大数据能帮助我们让用户体验更好、运营效率更高，完成个性化推荐搜索、自动补货、自动定价等应用；同时，电器城云在完成全面电器城业务运营支撑的同时，会成为电器城对外提供技术、方案服务的核心，电器城将自身的技术、资源和经验全面云化输出，帮助政府、行业用户迅速走上“互联网+”进程。
国民企业</p>
<p>&nbsp&nbsp电器城致力于成为一家为社会创造最大价值的公司。经过13年砥砺前行，电器城在商业领域一次又一次突破创新，取得了跨越式发展。与此同时，电器城不忘初心，积极履行企业社会责任，在就业、纳税、全球化等方面不断为社会做出贡献。2015年，电器城提出要成为一家真正的“国民企业”，并以此为长远目标，努力将电器城打造成为一家让国人为之自豪的伟大企业。
备注：</p>
&nbsp&nbsp&nbsp&nbsp* 据商务部数据显示，2015年全国网络零售交易额为3.88万亿元，同比增长33.3%
&nbsp&nbsp&nbsp&nbsp* 数据来源于艾瑞咨询，2015年12月发布
&nbsp&nbsp配送服务说明：
2&nbsp&nbsp11限时达：当日上午11：00前提交的现货订单（部分城市为上午10点前），以订单出库完成拣货时间点开始计算，当日送达；夜里11：00前提交的现货订单（以订单出库后完成拣货时间点开始计算），次日15：00前送达。
&nbsp&nbsp次日达：在一定时间点之前提交的现货订单（以订单出库后完成拣货的时间点开始计算），将于次日送达。
&nbsp&nbsp极速达：电器城为消费者提供的一项个性化付费增值服务。消费者通过“在线支付”方式全额成功付款或“货到付款”方式成功提交订单，并勾选“极速达”服务后，电器城会在服务时间内，2小时将商品送至消费者所留地址，目前仅北京、上海、广州、成都等部分城市的部分派送区域支持极速达服务。
&nbsp&nbsp夜间配：电器城为消费者提供更快速、更便利的一项增值服务。消费者下单时在日历中选择“19:00-22:00”时段，属“夜间配”服务范围内的商品，电器城会尽可能安排配送员在消费者选定当日晚间19:00-22:00送货上门。目前，“夜间配”业务在北京、上海、广州、成都、武汉、沈阳六个城市提供服务。</p>
		  </div>
		  <div class="panel-body">
		    ${news.content}
		  </div>
		</div>
    </div>    
    <!-- /公告详情 -->
    
    <jsp:include page="/icd_bottom.jsp"></jsp:include>

    <script src="${ctx}/zui/lib/jquery/jquery.js"></script>
    <script src="${ctx}/js/jquery.scrollUp.min.js"></script>
    <script src="${ctx}/zui/js/zui.js"></script>
    <script src="${ctx}/js/my.js"></script>
  </body>
</html>